Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2017/5_diskriminering_av_samer.pdf.tmx
Source language: nob
Languages: sme

source: 5 Diskriminering av samer med funksjonsnedsettelse
sme: 5 Vealaheapmi sápmelaččain geain leat hedjonan doaibmanávccat

source: Ketil Lenert Hansen, PhD, førsteamanuensis, UiT Norges arktiske universitetet, campus Tromsø
sme: Ketil Lenert Hansen, PhD, vuosttasamanueansa, UiT Norgga árktalaš universitehta- UiT, campus Tromsa

source: Det framkommer i flere studier fra de nordiske landene at samer med funksjonsnedsettelse møter språklige, kulturelle og stigmatiserende barrierer når det gjelder deltakelse i samfunnet.
sme: Čoahkkáigeassu Máŋgga davviriikkalaš dutkamušas boahtá ovdan ahte sápmelaččat geain leat hedjonan doaibmanávccat vásihit gielalaš, kultuvrralaš ja stigmatiserejeaddji hehttehusaid servodat oassálastimis.

source: Dette kapittelet handler primært om viktige funn angående diskriminering av samer med funksjonsnedsettelse, funn som tidligere har blitt publisert i ulike rapporter og artikler på norsk del av Sápmi.
sme: Dán kapihttalis váldit váldoáššálaččat ovdan dehálaš gávdnosiid vealaheami ektui sápmelaččain geain leat hedjonan doaibmanávccat, mat ovdal leat almmuhuvvon raporttain ja artihkkaliin norggabeale Sámis.

source: Samer opplever ofte hatytringer, diskriminering og mobbing i dagens Norge.
sme: Sápmelaččat vásihit dávjá vaššicealkámušaid, vealaheami ja givssideami dáláš Norggas.

source: Den siste tiden har vi vært vitne til flere tilfeller av rasistiske uttalelser og at intensiteten i krenkende ytringer mot samer i media, og særlig i nettdebattene, har nådd et alarmerende nivå.
sme: Maŋemuš áiggi leat oaidnán máŋga ášši rasisttalaš ovdanbuktimiiguin ja medias leat leamaš ollu loavkideaddji cealkámušat sápmelaččaid ektui ja erenoamážit neahttadebáhtain, vuorrástuhtti eatnat.

source: Respondenter som rapporterte om diskriminering, er også mer tilbøyelige til å rapportere om dårligere egenvurdert helse, mer psykisk stress og dårligere trivsel og velvære.
sme: Vástideaddjit geat dieđihit vealaheami dieđihit maiddái dávjjibut heajut ieš-árvvoštallojuvvon dearvvašvuođa, eanet psyhkalaš streassa ja heajut loaktima ja čálggu.

source: Samer med funksjonsnedsettelse opplever mobbing og diskriminering enten på grunn av sin samiskhet eller sin funksjonsnedsettelse, eller på grunn av begge deler.
sme: Sápmelaččat geain leat hedjonan doaibmanávccat vásihit givssideami ja vealaheami “juogo/dahje” ja “sihke/ja” sin sámevuođa ja hedjonan doaibmanávccaid dihte.

source: Mange samer med funksjonsnedsettelse har opplevd mobbing i skolen, i møte med det offentlige og når de skulle få medisinsk behandling, men også at det skjedde på nettet og i lokalsamfunnet, på butikken eller ved restaurantbesøk og når de søkte på jobb.
sme: Ollu sápmelaččat geain leat hedjonan doaibmanávccat leat vásihan givssideami skuvllas, almmolašvuođa deaivvademiin ja go leat ožžon medisiinnalaš divššu, muhto maid neahtas ja báikkálaš servodagas, gávppis dahje restauráŋŋa fitnamis ja bargoohcama oktavuođas.

source: Dette gir økt risiko for (sosial) marginalisering og psykisk dårlig helse.
sme: Dát daguhit stuorit vára (sosiála) marginaliseremii ja heajos psyhkalaš dearvvašvuhtii.

source: Samer med funksjonsnedsettelse er en særlig utsatt gruppe som det er spesielt viktig å ivareta både fordi alle har rett på likeverdige helse- og omsorgstjenester, og fordi samer har status som urfolk i Norge.
sme: Sápmelaččat geain leat hedjonan doaibmanávccat leat erenoamáš suojeheames joavku geaid lea erenoamáš dehálaš fuolahit dan geatnegasvuođa ektui mii čuovvu ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusa ja eamiálbmot stáhtusa Norggas.

source: 5.1 Innledning
sme: 5.1 Álggahus

source: Dagens norske velferdssystem ble til på 1950- og 1960-tallet.
sme: Norgga dáláš čálgovuogádat šattai duohtan 1950- ja 1960-logus.

source: Da ble de offentlige tjenestene innen helse- og sosialsektorene utbygd, samtidig som mulighetene til utdanning ble styrket.
sme: Dalle dearvvašvuođa- ja sosiálasektora almmolaš bálvalusat ásahuvvo, seammás go vejolašvuohta gazzat oahpu nannejuvvui.

source: Den nordiske modellen som vi har i Norge, skal sikre alle rett til ytelsene.
sme: Davviriikkalaš vuogádat mii lea Norggas galgá sihkkarastit buohkaide rievtti addosiidda.

source: Den grunnleggende tanken bak velferdsstaten er at staten har påtatt seg ansvaret for å sikre velferden til alle i samfunnet.
sme: Vuođđojurdda čálgostáhtain lea ahte stáhta lea váldán badjelasas ovddasvástádusa sihkkarastit buohkaide servodagas čálggu.

source: Blant annet skal de som ikke har mulighet til å forsørge seg selv, sikres livsopphold og gode levekår (Vårdal, 2010).
sme: Earret eará galgá sidjiide geain ii leat alddiineaset vejolašvuohta ealihit iežaset, sihkkarastojuvvot eallinláhki ja buorre birgenláhki (Vårdal, 2010).

source: Det framkommer i flere studier både fra Norge og Sverige at samer med funksjonsnedsettelse møter språklige, kulturelle og stigmatiserende barrierer når det gjelder deltakelse i samfunnet (Edin-Liljegren &amp; Flyckt, 2017;
sme: Máŋga dutkamuša sihke Norggas ja Ruoŧas čájehit ahte sápmelaččat geain leat hedjonan doaibmanávccat vásihit gielalaš, kultuvrralaš ja stigmatiserejeaddji hehttehusaid servodat oassálastimis (Edin-Liljegren &amp; Flyckt, 2017;

source: Disse barrierene forsterker funksjonsproblemene og vanskeliggjør både sosiale relasjoner og familiebånd, utdanning, arbeid, fritid, møte med helsevesenet og andre hjelpeinstanser (diagnostisering, pleie, rehabilitering) og god tilgang til lovfestet brukermedvirkning.
sme: Dat hehttehusat daguhit lassinoađi doaibmaváttisvuođaide ja váddudit sosiála oktavuođaid, bearašoktavuođaid, oahpu, barggu, astoáiggi, deaivvadeami dearvvašvuođadoaimmahusain ja eará veahkkeásahusaiguin (diagnostiseren, dikšun, rehabiliteren) ja váddudit buori mielváikkuhan vejolašvuođa masa lea lágalaš riekti.

source: Barne-, ungdoms- og familiedirektoratet (Bufdir) har i perioden 2014–2017 finansiert et nordisk samarbeid, ledet av Nordens Välfärdscenter, for å få mer kunnskap om funksjonsnedsettinger hos personer med samisk bakgrunn.
sme: Mánáid-, nuoraid-, ja bearašdirektoráhta (Bufdir) lea áigodagas 2014-2017 ruhtadan davviriikkalaš ovttasbarggu, maid Nordens Välfärdscenter lea jođihan, ja mii lea háhkan eanet dieđuid olbmuid birra geain leat hedjonan doaibmanávccat ja geain lea sápmelaš duogáš.

source: Første ledd i dette arbeidet har vært å få laget en kunnskapsoversikt over forskning og relevant litteratur som finnes.
sme: Vuosttaš oassi dán barggus lea leamaš ráhkadit diehtovárdosa dutkamiin ja relevánta girjjálašvuođas.

source: Dette oppdraget har blitt gjort som et nordisk prosjekt, og Nordens Välfärdscenter (Huuva, 2014b) med forfatter Kaisa Huuva har laget følgende kunnskapsoversikt: «Personer med funktionsnedsättning och samisk bakgrund» (Huuva, 2014a).
sme: Dat bargu lea doaimmahuvvon davviriikkalaš prošeaktan ja Nordens Välfärdscenter (Huuva, 2014b), čálli Kaisa Huuva bokte, lea ráhkadan čuovvovaš diehtovárdosa: ”Olbmot geain leat doaibmahehttejumit ja sámi duogáš” (Huuva, 2014a).

source: UiT Norges arktiske universitet Campus Harstad startet i 2015 et stort forskningsprosjekt med tittelen «Mangfold og toleranse».
sme: UiT Norgga Árkatalaš Universitehta Campus Harstad álggahii 2015:s stuora dutkanprošeavtta namain: ”Máŋggabealatvuohta ja gierdevašvuohta”.

source: Dette prosjektet søker å gi mer kunnskap om funksjonsnedsettelse i det samiske samfunn, samers opplevelse av egen livssituasjon, arbeidsliv, skolehverdag, fritid, overganger i livet, sosiale relasjoner og familiebånd, møte med helsevesenet og andre hjelpeinstanser, diskrimineringsstatus og deres demokratiske deltakelse.
sme: Dát prošeakta galgá addit eanet dieđuid doaibmanávccahisvuođa birra sámi servodagain, mo olbmot vásihit iežaset eallindili, bargoeallima, skuvladili, astoáiggi, dehálaš rievdamiid eallimis, sosiála oktavuođaid ja bearašoktavuođaid, deaivvadeami dearvvašvuođadoaimmahusain ja eará veahkkeásahusaiguin, ja mo lea sin vealaheami stáhtus ja sin demokráhtalaš oassálastin.

source: Første delrapport (med forfatterne Line Melbøe, Bjørn-Eirik Johnsen, Gunn Elin Fredreheim og Ketil Lenert Hansen) i dette prosjektet kom i 2016 med tittelen «Situasjonen til samer med funksjonsnedsettelse» (Melbøe et al.
sme: Prošeavtta vuosttaš oasseraporta (čálliiguin: Line Melbøe, Bjørn-Eirik Johnsen, Gunn Elin Fredreheim ja Ketil Lenert Hansen) ilmmai 2016:s namain: ”Situasjonen til samer med funksjonsnedsettelse” (Melbøe et al.

source: Nylig ble det også publisert prosjektrapporter fra svensk side av Sápmi: «Levnadsförhållanden bland samer med funktionsnedsättning i Sverige» (Uttjek, 2016), skrevet av Margaretha Uttjek ved Umeå universitet og «Förutsättningar och villkor för samer med funktionsnedsättning i de samiska förvaltningskommunerna i Sverge» (Edin-Liljegren &amp; Flyckt, 2017) skrevet av Anette EdinLiljegren och Kia Flyckt, Glesbygdsmedicinskt centrum, Västerbottens Läns landsting. Høsten 2017 kom også den finske rapporten «Experiences of inclusion and welfare services among Finnish Sámi with disabilities».
sme: Aitto almmuhuvvui maiddái prošeaktaraporta ruoŧabeale Sámis: ”Eallindilit sámiin doaibmahehttehusain Ruoŧas” (Uttjek, 2016), čállán Margaretha Uttjek, Umeå universitehtas ja ” Eavttut sámiide doaibmahehttehusain sámi hálddahusgielddain Ruoŧas” (Edin-Liljegren &amp; Flyckt, 2017) čállán Anette Edin-Liljegren ja Kia Flyckt, Glesbygdsmedicinskt centrum, Västerbottens Läns landsting. 2017 čavčča ilmmai maid suoma raporta: ”Experiences of inclusion and welfare services among Finnish Sámi with disabilities”.

source: 9. november 2017 ble den første rapporten på den kvantitative delen av den norske delen av prosjektet lansert og publisert.
sme: Skábmamánu 9. b. 2017 almmuhuvvui ja publiserejuvvui vuosttaš raporta kvantitatiiva oasis norggabeale prošeavttas.

source: Denne rapporten kartlegger levekårene til personer med utviklingshemning i samiske områder (Gjertsen, 2017).
sme: Dat raporta kárte eallindiliid sámi guovlluin olbmuin geain leat doaimmashehttejumit (Gjertsen, 2017).

source: Dette kapittelet vil hovedsakelig ta for seg viktige funn angående diskriminering av samer med funksjonsnedsettelse, funn som tidligere har blitt publisert fra ulike datakilder i rapporter og artikler fra norsk del av Sápmi.
sme: Dát kapihtal čielggada váldoáššálaččat dehálaš gávdnosiid mat gusket vealaheapmái sápmelaččain geain leat hedjonan doaibmanávccat, dieđuid mat ovdal leat almmuhuvvon iešguđet dáhtágálduin, raporttain ja artihkkaliin norggabeale Sámis.

source: Foto © Ketil Lenert Hansen
sme: Govva © Ketil Lenert Hansen

source: 5.2 Begrepsavklaring: funksjonsnedsetting
sme: 5.2 Doabačielggadeapmi: hedjonan doaibmanávccat

source: FNs konvensjon om rettighetene til personer med nedsatt funksjonsevne definerer diskrimineringsgrunnlaget slik i artikkel 1 andre ledd:
sme: ON konvenšuvdna vuoigatvuođain mat gusket olbmuide geain leat hedjonan doaibmanávccat, definere vealahanvuođu ná artihkal 1:s nuppi lađđásis:

source: Persons with disabilities include those who have long-term physical, mental, intellectual or sensory impairments which in interaction with various barriers may hinder their full and effective participation in society on an equal basis with others.
sme: «Olbmot geain leat hedjonan doaibmanávccat leat ee. olbmot geain leat guhkesáiggi fysalaš, mentála, intellektuála dahje eará doaibmanávccahisvuohta mii čuohcá dovddaipmárdussii, ja dat ovttas iešguđetlágan hehttehusaiguin heađuštit sin ollislaččat ja beaktilit searvamis servodatdoaimmaide, seamma láhkai go earát.

source: Begrepet funksjonsnedsetting viser til en redusert fysisk, psykisk eller intellektuell funksjonsevne.
sme: Doaba hedjonan doaibmanávccat (funksjonsnedsetting) čujuha fysalaš, psyhkalaš dahje intellektuála hedjonan doaibmanávccaide.

source: I Norge blir funksjonsnedsettelse forstått i et relasjonelt perspektiv.
sme: Norggas ipmirduvvojit hedjonan doaibmanávccat relašuvnnalaš perspektiivvas.

source: Dette innebærer at man ikke bare ser på egenskaper hos individet, men også på forhold i samfunnet og relasjonen mellom individ og samfunn («Slik har jeg det i dag: Rapport om levekår for mennesker med utviklingshemming», 2013).
sme: Dat mielddisbuktá ahte eat geahča dušše iešvuođaid indiviiddas, muhto maiddái áššiide servodagas ja indiviiddaid ja servodaga gaskasaš oktavuođaid ("Slik har jeg det i dag: Rapport om levekår for mennesker med utviklingshemming," 2013).

source: Begrepet nedsatt funksjonsevne defineres av diskrimineringslovutvalget på følgende måte:
sme: Vealahanláhkalávdegoddi definere doahpaga hedjonan doaibmanávccat čuovvovaččat:

source: Nedsatt funksjonsevne omfatter fysiske, psykiske og kognitive funksjoner.
sme: ”Hedjonan doaibmanávccat siskkilda fysalaš, psyhkalaš ja kognitiiva doaibmamiid.

source: Fysiske funksjoner er for eksempel bevegelses-, syns- eller hørselsfunksjon.
sme: Fysalaš doaibmamat leat ovdamearka dihte lihkadeami-, oainnu- ja guludoaibmamat.

source: Med nedsatt psykisk funksjonsevne menes sykdommer og tilstander som regnes som psykiske lidelser.
sme: Hedjonan psyhkalaš doaibmanávccaiguin oaivvilduvvojit buozalmasvuođat ja dilálašvuođat maid rehkenastet psyhkalaš dávdan.

source: Nedsatt kognitiv funksjonsevne innebærer redusert evne til mentale prosesser som hukommelse, språk, informasjonsbearbeidelse, problemløsing og ervervelse av kunnskap og erfaring. (Diskrimineringslovutvalget, 2009).
sme: Hedjonan kognitiiva doaibmanávccat siskkildit hedjonan návccaid mentála proseassain nugo muittus, gielas, diehtogieđahallama ektui, váttisvuohtačoavdima, ja máhtu ja vásáhus háhkama ektui ((Vealahanláhkalávdegoddi, 2009).

source: Funksjonsnedsettelsen kan skyldes sykdom, skade, belastning eller være medfødt.
sme: Hedjonan doaibmanávccat sáhttet vuolgán buozanvuođas, lápmašuvvamis dahje leat riegádeamis.

source: Kroniske sykdommer, syndromer eller lidelser som hjertefeil, diabetes, astma, Aspergers syndrom eller ADHD omfattes derfor også av definisjonen.
sme: Bistevaš dávddat, syndromat dahje sivat nugo váibmosivva, diabetes, ástmá, asperger syndroma dahje ADHD gullet danne maiddái definišuvdnii.

source: Psykisk og fysisk rusavhengighet regnes som en sykdom som kan gi nedsatt funksjonsevne (Barne- og likestillingsdepartementet, 2013).
sme: Psyhkalaš ja fysalaš gárrenávnnassorjjasvuohta adno buozalmasvuohtan mii sáhttá daguhit hedjonan doaibmanávccaid (Mánáid- ja dásseárvodepartemeanta 2013).

source: Utviklingshemning er en fellesbetegnelse for ulike tilstander og diagnoser som medfører kognitiv funksjonsnedsettelse i ulik grad.
sme: Doaimmashehttejupmi lea oktasaš namahus iešguđetlágan dearvvašvuođadiliide ja diagnosaide mat mielddisbuktet kognitiiva hedjonan doaibmanávccaid iešguđet meari dáfus.

source: Antall personer med utviklingshemning i Norge anslås til å være omtrent 1–3 % av befolkningen («Frihet og likeverd: om mennesker med utviklingshemming», 2013).
sme: Lohku galle olbmo Norggas leat geain lea doaimmashehttejupmi lea merrojuvvon sullii 1-3% álbmogis ("Frihet og likeverd: om mennesker med utviklingshemming," 2013).

source: 5.3 Forekomst av funksjonsnedsetting blant den samiske befolkningen
sme: 5.3 Hedjonan doaibmanávccaid gávdnoštupmi sámi álbmogis

source: Det er ikke enkelt å definere hvem som er samer i Norge.
sme: Ii leat álki defineret geat leat sápmelaččat Norggas.

source: Ingen vet akkurat hvor mange samer som bor i dagens Norge (Pettersen &amp; Magritt, 2015).
sme: Ii oktage dieđe juste man galle sápmelačča orrot dáláš Norggas (Pettersen &amp; Magritt, 2015).

source: Grunnen til dette er at Norge ikke innhenter offentlig statistikk over hvem som definerer seg som samisk.
sme: Dan sivas go Norga ii čohkke almmolaš statistihka das geat definerejit iežaset sápmelažžan.

source: Dette har ikke blitt gjort siden folketellingen i 1970, da Statistisk sentralbyrå (SSB) stilte fire spørsmål om samisk språk og identitet til bosatte i utvalgte kommuner og kretser utenom de store byene i Norge nord for Saltfjellet (Aubert, 1978).
sme: Dat ii leat dahkkon 1970 álbmotlohkama rájes, mas Statistihkalaš guovddášdoaimmahat (SGD) jearai njeallje gažaldaga sámegiela ja identitehta birra ássiin muhtun suohkaniin, guovlluin olggobealde stuora gávpogiid davábeale Sáltoduoddara (Aubert, 1978).

source: Et nedre anslag, med utgangspunkt i folketellingen fra 1970, antyder at det bor ca. 40 000 samer i Norge, muligens er et fornuftig estimat opp mot 50 000–60 000 (Pettersen &amp; Brustad, 2015), og kanskje er tallet 75 000 (Huuva, 2014a), når man tar hensyn til befolkningsveksten de siste fire tiår.
sme: Vuollegis meroštallan 1970 álbmotlohkama vuođul, čujuha ahte Norggas orrot sullii 40 000 sápmelačča, vejolaččat lea jierpmálaš meroštallan 50 000 – 60 000 (Pettersen &amp; Brustad, 2015), ja soaitá lohku leat 75 000 (Huuva, 2014a), go váldá vuhtii maŋemus njealljelogi jagi álbmotlassáneami.

source: Av disse bruker omtrent 25 000 personer det samiske språket til daglig (Solbakk &amp; Biti, 2004).
sme: Dain geavahit sullii 25 000 olbmo sámegiela beaivválaš eallimis (Solbakk &amp; Biti, 2004).

source: Det finnes ingen tall på hvor mange personer med funksjonsnedsettelse som har samisk bakgrunn (Huuva, 2014b).
sme: Eai leat logut dasa galle olbmo leat geain leat hedjonan doaibmanávccat ja sápmelaš duogáš (Huuva, 2014b).

source: Tar vi utgangspunkt i selvrapportert funksjonsnedsettelse basert på den nasjonale arbeidslivsundersøkelsen foretatt av Statistisk sentralbyrå i 2013, oppgir studien at nær 17 % (dette tallet har variert mellom 15 % og 18 % i perioden 2002–2013) av respondentene blant befolkningen i alderen 15–66 år rapporterer å ha en eller annen form for funksjonsnedsettelse, definert som fysiske eller psykiske helseproblem av mer varig karakter.
sme: Jus váldit vuođu iešdieđihuvvon doaibmanávccahisvuođain nugo našunála bargoeallinguorahallan čájehii maid Statistihkalaš guovddášdoaimmahat doaimmahii 2013:s, de boahtá ovdan ahte lahka 17 % (dat lohku lea rievddadan 15% ja 18% gaskkas áigodaga 20022013) vástideddjiin álbmogis agis 15-66 jagi dieđihit muhtun lágan hedjonan doaibmanávccaid, definerejuvvon fysalaš dahje psyhkalaš bistevaš dearvvašvuođaváddun.

source: Av disse var 43 prosent i arbeid, mens det i befolkningen totalt var 74 prosent som var i arbeid (Bø &amp; Håland, 2013).
sme: Dain ledje 43 % barggus, álbmogis muđui lei barggus 74 proseanta (Bø &amp; Håland, 2013).

source: Bruker vi disse tallene på den samiske befolkningen, og antar at den samiske befolkningen i Norge er opp mot 75 000 personer, skulle dette tilsi at 12 750 personer med samisk bakgrunn har en eller annen form for funksjonsnedsettelse (Huuva, 2014a).
sme: Jus daid loguid geavahit sámi álbmogis, ja lohkat ahte Norgga sámi álbmot lea lagabui 75 000 olbmo, de galggaše leat 12 750 olbmo geain lea sápmelaš duogáš geain leat muhtun lágan hedjonan doaibmanávccat (Huuva, 2014a).

source: 5.4 Situasjonen til samer med funksjonsnedsettelse
sme: 5.4 Dilálašvuohta sápmelaččain geain leat hedjonan doaibmanávccat

source: Et av hovedfunnene i rapporten «Situasjonen til samer med funksjonsnedsettelse» (Melbøe et al., 2016) er at vi ikke snakker om én situasjon, men et mangfold av situasjoner som er knyttet til oppvekstsvilkår, tilknytning til egen samisk bakgrunn, språk, samisk bostedsområde, alder, kjønn, type funksjonsnedsettelse og så videre (Melbøe et al., 2016).
sme: Muhtun váldogávnnus raporttas ”Situasjonen til samer med funksjonsnedsettelse” (Melbøe et al., 2016) lea ahte dás ii leat sáhka ovtta dilálašvuođas, muhto máŋggalágan dilálašvuođain, mat leat čadnon bajásšaddaneavttuide, iežaset sámi duogáža čatnašupmái, gillii, sámi orrunguvlui, ahkái, sohkabeallái, makkár doaibmanávccahisvuohta lea ja nu ain (Melbøe et al., 2016).

source: Dette belyser kompleksitet og mangfold i det samiske samfunnet og i relasjoner til storsamfunnet.
sme: Dat čuvgeha kompleksitehta ja máŋggabealatvuođa sámi servodagas ja dan oktavuođain stuoraservodahkii.

source: Rapporten viser at mange samer med funksjonsnedsettelse bærer med seg kulturelle erfaringer og livsanskuelser som danner bakgrunn for deres forståelse og tilnærming til egen tilværelse og sykdom (Melbøe et al., 2016).
sme: Raporta čájeha ahte ollu sápmelaččat geain leat hedjonan doaibmanávccat guddet mielddis kultuvrralaš vásáhusaid ja eallináicamiid mat dahket duogáža dasa mo sii ipmirdit ja lahkonit iežaset leahkimii ja dávdii (Melbøe et al., 2016).

source: Disse er knyttet til språk og språkforståelse, tankesett, slekt og familiestruktur, tabuer, historie om fornorskning og revitalisering, kommunikasjonsformer, kulturelle koder, sykdomsforståelse, religion (læstadianisme) og åndelighet og naturforståelse (Melbøe et al., 2016).
sme: Dat čatnasit gillii, ja giellaipmárdussii, jurddavuohkái, sohkii ja bearašstruktuvrii, tabuide, dáruiduhttima ja revitaliserema historjái, gulahallanvugiide, kultuvrralaš kodaide, dávdaipmárdussii, oskkoldahkii (leastadianisma) ja vuoiŋŋalašvuhtii ja luondduipmárdussii (Melbøe et al., 2016).

source: Betydningen av dette er drøftet av Jens-Ivar Nergård i boka Den levende erfaring.
sme: Dan mearkkašumi lea ságaškuššan Jens-Ivar Nergård girjjis «Den levende erfaring».

source: 5.5 Likeverdige helse- og omsorgstjenester for samer med funksjonsnedsettelse
sme: 5.5 Ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusat sápmelaččaide geain leat hedjonan doaibmanávccat

source: Likeverdige helse- og omsorgstjenester er et politisk mål i Norge, og er en del av norsk lovgivning.
sme: Ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusat lea politihkalaš mihttu Norggas, ja lea oassi norgga lágas.

source: Norge har et særskilt ansvar for å gi likeverdige helse- og omsorgstjenester til samer som har status som urfolk (Sosial- og helsedepartementet, 1995).
sme: Norggas lea sierra ovddasvástádus addit ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusaid sápmelaččaide sin eamiálbmot stáhtusa olis (Sosiála- ja dearvvašvuođadepartemeanta, 1995).

source: I Nasjonal helse- og omsorgsplan 2011–2015 beskrives likeverdige helsetjenester slik: Helse- og omsorgstjenester skal være likeverdige for hele befolkningen og tilpasset ulike behov, forventninger og forståelse av hva som er gode løsninger på et helseproblem.
sme: Našunála dearvvašvuođa- ja fuolahusplánas 2011-2015 čilgejuvvo ovttadássásaš dearvvašvuođabálvalus ná: ”Dearvvašvuođa- ja fuolahusbálvalusat galget leat ovttadássásaččat olles álbmogii ja heivehuvvon iešguđetlágan dárbbuide, vuordámušaide ja ipmárdusaide dasa mat leat buorit čovdosat dearvvašvuođaváttisvuođaide.

source: God kommunikasjon, åpenhet og respekt for forskjellighet […
sme: Buorre gulahallan, rabasvuohta ja doahttalus iešguđetláganvuođaide […

source: ] er avgjørende for kvaliteten på møtet mellom brukere og helse- og sosialpersonell.
sme: ] lea mearrideaddji kvalitehtii geavaheaddji ja dearvvašvuođa- ja sosiálabargiid gaskasaš deaivvadeamis.

source: God tolketjeneste med kvalifisert tolk og lydhørhet i møte med pasienten er en forutsetning for likeverdighet.
sme: Buorre dulkonbálvalus gelbbolaš dulkkaiguin ja buorre guldaleapmi pasieanttaid deaivvadeamis lea eaktun ovttadássásašvuhtii.

source: Språklig tilrettelegging er nødvendig for å sikre informasjonsflyt, slik at partene har felles forståelse for planlegging, tilrettelegging og oppfølging» (Helse- og omsorgsdepartementet, 2011).
sme: Gielalaš láhčin lea dárbbašlaš sihkkarastin dihte diehtojođu, nu ahte beliin lea oktasaš ipmárdus plánemis, heiveheamis ja čuovvoleamis” (Dearvvašvuođa- ja fuolahusdepartemeanta 2011).
